export const ar = {
  translation: {
    actions: "actions",
    home: "الرئيسية",
    services: "الخدمات",
    contact_us: "تواصل معنا",
    download_free: "حمل مجانا",
    header_text:
      "تتبع أهم الفرص في الأسواق المالية. أكثر من 100 فرصة في انتظارك",
    get: "احصل على",
    discount: "خصم",
    service_one:
      "متابعه سوق العملات الرقميه / والفوركس / والاسهم الامريكيه والعربيه . تقسيم الاسواق لزياده تركيز المتداول على السوق المتخصص به وسهوله الاختيار",
    service_two:
      "متابعه لحضيه لاهم الفرص في اسواق  المال  سواء فرص مضاربيه او استثماريه  مع وجود اشعارات لتكن في قلب الحدث على مدار الساعه",
    service_three:
      "مكتبه فيديوهات  تحليليه  وتعليميه تحدث كل فتره  . تحليل اقتصادي وفني لااهم الفرص خلال الاسبوع",
    service_four:
      "معلومات اضافيه عن جوده الفرصه  واهم المستويات السعريه واضافه رسم بياني للاطلاع على اسباب الدخول واختيار المخاطره المناسبة والمدة الزمنيه  للتمسك بالصفقه",
    full_name: "الاسم بالكامل",
    email: "البريد الالكتروني",
    phone_number: "رقم الهاتف",
    message: "الرسالة",
    contact_info: "معلومات التواصل",
    copy_right: "جميع الحقوق محفوظة لتطبيق Ewave",
    privacy_policy: "سياسة الخصوصية",
    terms_of_use: "شروط الاستخدام",
    send: "ارسال",
  },
};
